Repository: rokartur/BetterAudio
Catalog: translations-macos/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, zh_hans, zh_hant

source: Toggle Force Media Keys
de: Medientasten erzwingen umschalten
es: Alternar forzar teclas multimedia
fr: Basculer le forçage des touches multimédia
it: Alterna forza tasti multimediali
nl: Mediatoetsen forceren schakelen
pl: Przełącz wymuszanie klawiszy multimedialnych
zh_hans: 切换强制媒体键
zh_hant: 切換強制媒體鍵

source: Toggle Meeting Mode
de: Meeting-Modus umschalten
es: Activar/Desactivar Modo reunión
fr: Activer/désactiver le Mode réunion
it: Attiva/disattiva Modalità riunione
nl: Vergadermodus in/uitschakelen
pl: Przełącz Tryb spotkania
zh_hans: 切换会议模式
zh_hant: 切換會議模式

source: Toggle Meeting Mode manually when a meeting starts or ends
de: Meeting-Modus manuell ein- oder ausschalten, wenn ein Meeting beginnt oder endet
es: Activar o desactivar el Modo reunión manualmente cuando empieza o termina una reunión
fr: Activer ou désactiver manuellement le Mode réunion au début ou à la fin d’une réunion
it: Attiva o disattiva manualmente la Modalità riunione all’inizio o alla fine di una riunione
nl: Schakel de Vergadermodus handmatig in of uit wanneer een vergadering begint of eindigt
pl: Ręcznie przełączaj Tryb spotkania, gdy spotkanie się rozpoczyna lub kończy
zh_hans: 在会议开始或结束时手动切换会议模式
zh_hant: 在會議開始或結束時手動切換會議模式

source: Toggle menu panel
de: Menüpanel umschalten
es: Alternar panel de menú
fr: Basculer le panneau de menus
it: Attiva/disattiva pannello menu
nl: Menupaneel schakelen
pl: Przełącz panel menu
zh_hans: 切换菜单面板
zh_hant: 切換菜單面板

source: Toggle Menu Panel
de: Menüpanel umschalten
es: Alternar panel del menú
fr: Basculer le panneau de menus
it: Alterna pannello menu
nl: Menupaneel schakelen
pl: Przełącz panel menu
zh_hans: 切换菜单面板
zh_hant: 切換菜單面板

source: Toggle Microphone Mute
de: Mikrofon stummschalten umschalten
es: Alternar silencio del micrófono
fr: Basculer la sourdine du microphone
it: Alterna muto microfono
nl: Microfoondemping schakelen
pl: Przełącz wyciszenie mikrofonu
zh_hans: 切换麦克风静音
zh_hant: 切換麥克風靜音

source: Toggle mute
de: Stummschaltung umschalten
es: Alternar silencio
fr: Basculer la sourdine
it: Attiva/disattiva muto
nl: Demping schakelen
pl: Przełącz wyciszenie
zh_hans: 切换静音
zh_hant: 切換靜音

source: Toggle Mute
de: Stummschalten umschalten
es: Alternar silencio
fr: Basculer la sourdine
it: Alterna muto
nl: Demping schakelen
pl: Przełącz wyciszenie
zh_hans: 切换静音
zh_hant: 切換靜音

source: Toggle primary input
de: Primäreingang umschalten
es: Alternar entrada principal
fr: Basculer l'entrée principale
it: Attiva/disattiva ingresso primario
nl: Primaire invoer schakelen
pl: Przełącz główne wejście
zh_hans: 切换主输入
zh_hant: 切換主輸入

source: Toggle primary output
de: Primärausgang umschalten
es: Alternar salida principal
fr: Basculer la sortie principale
it: Attiva/disattiva uscita primaria
nl: Primaire uitvoer schakelen
pl: Przełącz główne wyjście
zh_hans: 切换主输出
zh_hant: 切換主輸出

source: Toggle recording
de: Aufnahme umschalten
es: Alternar grabación
fr: Basculer l'enregistrement
it: Attiva/disattiva registrazione
nl: Opname schakelen
pl: Przełącz nagrywanie
zh_hans: 切换录音
zh_hant: 切換錄音

source: Toggle Recording
de: Aufnahme umschalten
es: Alternar grabación
fr: Basculer l'enregistrement
it: Alterna registrazione
nl: Opname schakelen
pl: Przełącz nagrywanie
zh_hans: 切换录音
zh_hant: 切換錄音

source: Toggle repeat mode
de: Wiederholungsmodus umschalten
es: Alternar modo repetición
fr: Basculer le mode de répétition
it: Attiva/disattiva modalità ripetizione
nl: Herhaalmodus schakelen
pl: Przełącz tryb powtarzania
zh_hans: 切换重复模式
zh_hant: 切換重複模式

source: Toggle Repeat Mode
de: Wiederholungsmodus umschalten
es: Alternar modo de repetición
fr: Basculer le mode de répétition
it: Alterna modalità ripetizione
nl: Herhaalmodus schakelen
pl: Przełącz tryb powtarzania
zh_hans: 切换重复模式
zh_hant: 切換重複模式

source: Toggle shuffle
de: Zufallswiedergabe umschalten
es: Alternar aleatorio
fr: Basculer la lecture aléatoire
it: Attiva/disattiva shuffle
nl: Shuffle schakelen
pl: Przełącz losowe odtwarzanie
zh_hans: 切换随机播放
zh_hant: 切換隨機播放

source: Toggle Shuffle
de: Zufallswiedergabe umschalten
es: Alternar aleatorio
fr: Basculer la lecture aléatoire
it: Alterna casuale
nl: Shuffle schakelen
pl: Przełącz losowe odtwarzanie
zh_hans: 切换随机播放
zh_hant: 切換隨機播放

source: Toggle silent mode
de: Lautlosmodus umschalten
es: Alternar modo silencioso
fr: Basculer le mode silencieux
it: Attiva/disattiva modalità silenziosa
nl: Stille modus schakelen
pl: Przełącz tryb cichy
zh_hans: 切换静默模式
zh_hant: 切換靜默模式

source: Toggle Silent Mode
de: Stummmodus umschalten
es: Alternar modo silencioso
fr: Basculer le mode silencieux
it: Alterna modalità silenziosa
nl: Stille modus schakelen
pl: Przełącz tryb cichy
zh_hans: 切换静默模式
zh_hant: 切換靜默模式

source: Toggle Volume Key Routing
de: Lautstärketasten-Routing umschalten
es: Alternar enrutamiento de teclas de volumen
fr: Basculer le routage des touches de volume
it: Alterna routing tasti volume
nl: Volumetoetsroutering schakelen
pl: Przełącz routing klawiszy głośności
zh_hans: 切换音量键路由
zh_hant: 切換音量鍵路由

source: Toggle volume routing
de: Lautstärke-Routing umschalten
es: Alternar enrutamiento de volumen
fr: Basculer le routage du volume
it: Attiva/disattiva routing volume
nl: Volumeroutering schakelen
pl: Przełącz routing głośności
zh_hans: 切换音量路由
zh_hant: 切換音量路由

source: Toggles shuffle mode for the active media player.
de: Schaltet die Zufallswiedergabe für den aktiven Media-Player um.
es: Alterna el modo aleatorio del reproductor multimedia activo.
fr: Bascule le mode de lecture aléatoire pour le lecteur multimédia actif.
it: Alterna la modalità casuale del lettore multimediale attivo.
nl: Schakelt de shufflemodus voor de actieve mediaspeler.
pl: Przełącza tryb losowy w aktywnym odtwarzaczu multimedialnym.
zh_hans: 切换活跃媒体播放器的随机播放模式。
zh_hant: 切換活躍媒體播放器的隨機播放模式。

source: Toggles silent mode, which mutes both the microphone and output simultaneously.
de: Schaltet den Stummmodus um, der gleichzeitig Mikrofon und Ausgabe stummschaltet.
es: Alterna el modo silencioso, que silencia el micrófono y la salida simultáneamente.
fr: Bascule le mode silencieux, qui coupe simultanément le microphone et la sortie.
it: Alterna la modalità silenziosa, che disattiva contemporaneamente microfono e uscita.
nl: Schakelt de stille modus, die zowel de microfoon als de uitvoer tegelijk dempt.
pl: Przełącza tryb cichy, który jednocześnie wycisza mikrofon i wyjście.
zh_hans: 切换静默模式，同时静音麦克风和输出。
zh_hant: 切換靜默模式，同時靜音麥克風和輸出。

source: Toggles the microphone mute/unmute state.
de: Schaltet den Stummschaltungsstatus des Mikrofons um.
es: Alterna el estado de silencio/activación del micrófono.
fr: Bascule l'état sourdine/son du microphone.
it: Alterna lo stato muto/attivo del microfono.
nl: Schakelt de microfoondemping aan/uit.
pl: Przełącza stan wyciszenia/wyłączenia wyciszenia mikrofonu.
zh_hans: 切换麦克风的静音/取消静音状态。
zh_hant: 切換麥克風的靜音/取消靜音狀態。

source: Toggles whether BetterAudio intercepts media keys (play/pause, next, previous) and routes them to a specific player.
de: Schaltet um, ob BetterAudio Medientasten (Play/Pause, Weiter, Zurück) abfängt und an einen bestimmten Player weiterleitet.
es: Alterna si BetterAudio intercepta las teclas multimedia (reproducir/pausar, siguiente, anterior) y las dirige a un reproductor específico.
fr: Bascule l'interception des touches multimédia (lecture/pause, suivant, précédent) par BetterAudio et leur routage vers un lecteur spécifique.
it: Alterna se BetterAudio intercetta i tasti multimediali (play/pausa, successivo, precedente) e li indirizza a un lettore specifico.
nl: Schakelt of BetterAudio mediatoetsen (afspelen/pauzeren, volgende, vorige) onderschept en naar een specifieke speler routeert.
pl: Przełącza, czy BetterAudio przechwytuje klawisze multimedialne (odtwarzanie/pauza, następny, poprzedni) i przekierowuje je do wybranego odtwarzacza.
zh_hans: 切换 BetterAudio 是否拦截媒体键（播放/暂停、下一曲、上一曲）并将其路由到特定播放器。
zh_hant: 切換 BetterAudio 是否攔截媒體鍵（播放/暫停、下一曲、上一曲）並將其路由到特定播放器。

source: Toggles whether F11/F12 volume keys control the system volume or the media player volume.
de: Schaltet um, ob die Lautstärketasten F11/F12 die Systemlautstärke oder die Media-Player-Lautstärke steuern.
es: Alterna si las teclas de volumen F11/F12 controlan el volumen del sistema o el del reproductor multimedia.
fr: Bascule si les touches de volume F11/F12 contrôlent le volume système ou le volume du lecteur multimédia.
it: Alterna se i tasti volume F11/F12 controllano il volume di sistema o il volume del lettore multimediale.
nl: Schakelt of de F11/F12-volumetoetsen het systeemvolume of het mediaspelervolume regelen.
pl: Przełącza, czy klawisze głośności F11/F12 sterują głośnością systemową czy głośnością odtwarzacza multimedialnego.
zh_hans: 切换 F11/F12 音量键控制系统音量还是媒体播放器音量。
zh_hant: 切換 F11/F12 音量鍵控制系統音量還是媒體播放器音量。

source: Top center
de: Oben Mitte
es: Arriba al centro
fr: En haut au centre
it: In alto al centro
nl: Bovenaan in het midden
pl: Góra pośrodku
zh_hans: 顶部居中
zh_hant: 頂部置中

source: Top Input
de: Top-Eingang
es: Entrada principal
fr: Entrée principale
it: Input principale
nl: Belangrijkste invoer
pl: Najważniejsze wejście
zh_hans: 主要输入
zh_hant: 主要輸入

source: Top Output
de: Top-Ausgang
es: Salida principal
fr: Sortie principale
it: Output principale
nl: Belangrijkste uitvoer
pl: Najważniejsze wyjście
zh_hans: 主要输出
zh_hant: 主要輸出

source: Top right
de: Oben rechts
es: Arriba a la derecha
fr: En haut à droite
it: In alto a destra
nl: Rechtsboven
pl: Prawy górny
zh_hans: 右上
zh_hant: 右上

source: Track audio statistics
de: Audio-Statistiken erfassen
es: Registrar estadísticas de audio
fr: Suivre les statistiques audio
it: Traccia le statistiche audio
nl: Audiostatistieken bijhouden
pl: Śledź statystyki audio
zh_hans: 追踪音频统计
zh_hant: 追蹤音訊統計

source: Track listening time and average volume with export and import
de: Hörzeit und durchschnittliche Lautstärke mit Export und Import verfolgen
es: Registrar el tiempo de escucha y el volumen medio con exportación e importación
fr: Suivre le temps d’écoute et le volume moyen avec export et import
it: Monitora il tempo di ascolto e il volume medio con esportazione e importazione
nl: Luistertijd en gemiddeld volume bijhouden met export en import
pl: Śledź czas słuchania i średnią głośność z obsługą eksportu i importu
zh_hans: 通过导入和导出跟踪收听时长和平均音量
zh_hant: 透過匯入與匯出追蹤聆聽時間與平均音量

source: Track time spent on devices and average volume with import/export support.
de: Verfolgen Sie die Nutzungszeit von Geräten und die durchschnittliche Lautstärke mit Import-/Export-Unterstützung.
es: Registrar el tiempo de uso de los dispositivos y el volumen medio con soporte de importación/exportación.
fr: Suivre le temps passé sur les appareils et le volume moyen avec prise en charge de l’import/export.
it: Traccia il tempo trascorso sui dispositivi e il volume medio con supporto per importazione/esportazione.
nl: Tijd op apparaten en gemiddeld volume bijhouden met import-/exportondersteuning.
pl: Śledź czas spędzony na urządzeniach i średnią głośność z obsługą importu/eksportu.
zh_hans: 支持导入/导出地跟踪设备使用时长和平均音量。
zh_hant: 支援匯入/匯出地追蹤裝置使用時間與平均音量。

source: Transcribe
de: Transkribieren
es: Transcribir
fr: Transcrire
it: Trascrivi
nl: Transcriberen
pl: Transkrybuj
zh_hans: 转录
zh_hant: 轉錄

source: Transcribing audio...
de: Audio wird transkribiert…
es: Transcribiendo audio…
fr: Transcription de l'audio...
it: Trascrizione audio…
nl: Audio transcriberen...
pl: Transkrypcja audio…
zh_hans: 正在转录音频...
zh_hant: 正在轉錄音訊...

source: Transcription complete
de: Transkription abgeschlossen
es: Transcripción completada
fr: Transcription terminée
it: Trascrizione completata
nl: Transcriptie voltooid
pl: Transkrypcja zakończona
zh_hans: 转录完成
zh_hant: 轉錄完成

source: Treble Boost
de: Höhen-Verstärkung
es: Refuerzo de agudos
fr: Amplification des aigus
it: Potenziamento alti
nl: Hoge tonenversterking
pl: Wzmocnienie sopranów
zh_hans: 高音增强
zh_hant: 高音增強

source: Trial Active
de: Testversion aktiv
es: Prueba activa
fr: Essai actif
it: Prova attiva
nl: Proef actief
pl: Okres próbny aktywny
zh_hans: 试用已激活
zh_hant: 試用已啟用

source: Trial active · %@ remaining
de: Testversion aktiv · %@ verbleibend
es: Prueba activa · %@ restante
fr: Essai actif · %@ restant
it: Periodo di prova attivo · %@ rimanente
nl: Proefperiode actief · %@ resterend
pl: Okres próbny aktywny · %@ pozostało
zh_hans: 试用中 · 剩余 %@
zh_hant: 試用中 · 剩餘 %@

source: Trial expired
de: Testversion abgelaufen
es: Prueba expirada
fr: Essai expiré
it: Prova scaduta
nl: Proefperiode verlopen
pl: Okres próbny wygasł
zh_hans: 试用已过期
zh_hant: 試用已過期

source: Trial Expired
de: Testversion abgelaufen
es: Prueba caducada
fr: Essai expiré
it: Prova scaduta
nl: Proef verlopen
pl: Okres próbny wygasł
zh_hans: 试用已过期
zh_hant: 試用已過期

source: Try Again
de: Erneut versuchen
es: Intentar de nuevo
fr: Réessayer
it: Riprova
nl: Opnieuw proberen
pl: Spróbuj ponownie
zh_hans: 重试
zh_hant: 重試

source: Try quick listen
de: Kurz abhören
es: Probar escucha rápida
fr: Essayer l'écoute rapide
it: Prova ascolto rapido
nl: Probeer snel beluisteren
pl: Wypróbuj szybkie słuchanie
zh_hans: 尝试快速试听
zh_hant: 嘗試快速試聽

source: Tune responsiveness of rapid key presses
de: Reaktionsfähigkeit bei schnellen Tastendrücken anpassen
es: Ajustar la capacidad de respuesta de pulsaciones rápidas
fr: Ajuster la réactivité des appuis rapides de touches
it: Regola la reattività delle pressioni rapide dei tasti
nl: Responsiviteit van snelle toetsaanslagen afstemmen
pl: Dostosuj responsywność szybkich naciśnięć klawiszy
zh_hans: 调整快速按键的响应速度
zh_hant: 調整快速按鍵的響應速度

source: Turn on Bluetooth to connect devices
de: Bluetooth aktivieren, um Geräte zu verbinden
es: Activa Bluetooth para conectar dispositivos
fr: Activez Bluetooth pour connecter des appareils
it: Attiva Bluetooth per connettere i dispositivi
nl: Schakel Bluetooth in om apparaten te verbinden
pl: Włącz Bluetooth, aby podłączyć urządzenia
zh_hans: 开启蓝牙以连接设备
zh_hant: 開啟藍牙以連接裝置

source: Turn on iPhone remote control to accept connections.
de: Aktivieren Sie die iPhone-Fernsteuerung, um Verbindungen anzunehmen.
es: Activa el control remoto del iPhone para aceptar conexiones.
fr: Activez le contrôle à distance depuis iPhone pour accepter les connexions.
it: Attiva il controllo remoto da iPhone per accettare connessioni.
nl: Schakel iPhone-afstandsbediening in om verbindingen te accepteren.
pl: Włącz zdalne sterowanie z iPhone’a, aby akceptować połączenia.
zh_hans: 打开 iPhone 远程控制以接受连接。
zh_hant: 開啟 iPhone 遠端控制以接受連線。

source: Turn volume key routing on or off
de: Schaltet das Routing der Lautstärketasten ein oder aus
es: Activa o desactiva el enrutamiento de las teclas de volumen
fr: Active ou désactive le routage des touches de volume
it: Attiva o disattiva l’instradamento dei tasti volume
nl: Schakelt routering van volumetoetsen in of uit
pl: Włącza lub wyłącza przekierowanie klawiszy głośności
zh_hans: 打开或关闭音量键路由
zh_hant: 開啟或關閉音量鍵路由

source: Unable to detect device capabilities
de: Gerätefunktionen konnten nicht erkannt werden
es: No se pueden detectar las capacidades del dispositivo
fr: Impossible de détecter les capacités de l'appareil
it: Impossibile rilevare le funzionalità del dispositivo
nl: Kan apparaatmogelijkheden niet detecteren
pl: Nie można wykryć możliwości urządzenia
zh_hans: 无法检测设备功能
zh_hant: 無法檢測裝置功能

source: Unable to refresh license for deactivation. Make sure you are online and try again.
de: Lizenz konnte nicht zur Deaktivierung aktualisiert werden. Stelle sicher, dass du online bist, und versuche es erneut.
es: No se pudo actualizar la licencia para desactivar. Asegúrate de estar en línea e inténtalo de nuevo.
fr: Impossible de rafraîchir la licence pour la désactivation. Assurez-vous d'être en ligne et réessayez.
it: Impossibile aggiornare la licenza per la disattivazione. Verifica di essere online e riprova.
nl: Kan licentie niet vernieuwen voor deactivering. Zorg dat je online bent en probeer opnieuw.
pl: Nie można odświeżyć licencji do dezaktywacji. Upewnij się, że masz połączenie z internetem i spróbuj ponownie.
zh_hans: 无法刷新许可证以进行停用。请确认已联网并重试。
zh_hant: 無法重新整理授權以進行停用。請確認已連線並重試。

source: Unavailable
de: Nicht verfügbar
es: No disponible
fr: Indisponible
it: Non disponibile
nl: Niet beschikbaar
pl: Niedostępny
zh_hans: 不可用
zh_hant: 不可用

source: Unchecked
de: Nicht ausgewählt
es: Desmarcado
fr: Non coché
it: Non selezionato
nl: Niet aangevinkt
pl: Niezaznaczone
zh_hans: 未勾选
zh_hant: 未勾選

source: Undo
de: Rückgängig
es: Deshacer
fr: Annuler
it: Annulla
nl: Ongedaan maken
pl: Cofnij
zh_hans: 撤销
zh_hant: 復原

source: Uninstall
de: Deinstallieren
es: Desinstalar
fr: Désinstaller
it: Disinstalla
nl: Verwijderen
pl: Odinstaluj
zh_hans: 卸载
zh_hant: 卸載

source: Uninstall Failed
de: Deinstallation fehlgeschlagen
es: Desinstalación fallida
fr: Échec de la désinstallation
it: Disinstallazione non riuscita
nl: Verwijderen mislukt
pl: Odinstalowanie nieudane
zh_hans: 卸载失败
zh_hant: 解除安裝失敗

source: Uninstalling...
de: Deinstallieren…
es: Desinstalando…
fr: Désinstallation...
it: Disinstallazione…
nl: Verwijderen...
pl: Odinstalowywanie…
zh_hans: 正在卸载...
zh_hant: 正在卸載...

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
nl: Onbekend
pl: Nieznane
zh_hans: 未知
zh_hant: 未知

source: Unknown Device
de: Unbekanntes Gerät
es: Dispositivo desconocido
fr: Appareil inconnu
it: Dispositivo sconosciuto
nl: Onbekend apparaat
pl: Nieznane urządzenie
zh_hans: 未知设备
zh_hant: 未知裝置

source: Unlicensed
de: Nicht lizenziert
es: Sin licencia
fr: Sans licence
it: Senza licenza
nl: Zonder licentie
pl: Bez licencji
zh_hans: 未授权
zh_hant: 未授權

source: Unlimited Recording History
de: Unbegrenzter Aufnahme-Verlauf
es: Historial de grabaciones ilimitado
fr: Historique d'enregistrement illimité
it: Cronologia registrazioni illimitata
nl: Onbeperkte opnamegeschiedenis
pl: Nieograniczona historia nagrań
zh_hans: 无限录音历史
zh_hant: 無限錄音歷史

source: Unlock Premium
de: Premium freischalten
es: Desbloquear Premium
fr: Débloquer Premium
it: Sblocca Premium
nl: Premium ontgrendelen
pl: Odblokuj Premium
zh_hans: 解锁高级版
zh_hant: 解鎖高級版

source: Unlock premium features with a lifetime license
de: Premium-Funktionen mit einer lebenslangen Lizenz freischalten
es: Desbloquea funciones premium con una licencia de por vida
fr: Débloquez les fonctionnalités premium avec une licence à vie
it: Sblocca le funzionalità premium con una licenza a vita
nl: Ontgrendel premiumfuncties met een levenslange licentie
pl: Odblokuj funkcje premium za pomocą licencji dożywotniej
zh_hans: 通过终身许可证解锁高级功能
zh_hant: 透過終身授權解鎖進階功能

source: Unlock statistics
de: Statistiken freischalten
es: Desbloquear estadísticas
fr: Déverrouiller les statistiques
it: Sblocca statistiche
nl: Statistieken ontgrendelen
pl: Odblokuj statystyki
zh_hans: 解锁统计
zh_hant: 解鎖統計

source: Unlock Statistics
de: Statistiken freischalten
es: Desbloquear estadísticas
fr: Déverrouiller les statistiques
it: Sblocca statistiche
nl: Statistieken ontgrendelen
pl: Odblokuj statystyki
zh_hans: 解锁统计
zh_hant: 解鎖統計

source: Unlock with BetterAudio Support
de: Mit BetterAudio Support freischalten
es: Desbloquear con soporte BetterAudio
fr: Débloquer avec le support BetterAudio
it: Sblocca con supporto BetterAudio
nl: Ontgrendelen met BetterAudio-ondersteuning
pl: Odblokuj ze wsparciem BetterAudio
zh_hans: 通过 BetterAudio 支持解锁
zh_hant: 通過 BetterAudio 支持解鎖

source: Unmute
de: Stummschaltung aufheben
es: Activar sonido
fr: Rétablir le son
it: Riattiva audio
nl: Ontdempen
pl: Wyłącz wyciszenie
zh_hans: 取消静音
zh_hant: 取消靜音

source: Unmuted
de: Stummschaltung aufgehoben
es: Sonido activado
fr: Son rétabli
it: Audio riattivato
nl: Ontdempt
pl: Wyciszenie wyłączone
zh_hans: 已取消静音
zh_hant: 已取消靜音

source: Unselected
de: Nicht ausgewählt
es: Sin seleccionar
fr: Désélectionné
it: Non selezionato
nl: Niet geselecteerd
pl: Niezaznaczone
zh_hans: 未选择
zh_hant: 未選擇

source: Unsupported transcription model.
de: Nicht unterstütztes Transkriptionsmodell.
es: Modelo de transcripción no compatible.
fr: Modèle de transcription non pris en charge.
it: Modello di trascrizione non supportato.
nl: Niet-ondersteund transcriptiemodel.
pl: Nieobsługiwany model transkrypcji.
zh_hans: 不支持的转录模型。
zh_hant: 不支持的轉錄模型。

source: Until unmute
de: Bis zur Aufhebung der Stummschaltung
es: Hasta reactivar el sonido
fr: Jusqu’au rétablissement du son
it: Fino alla riattivazione dell'audio
nl: Tot dempen is opgeheven
pl: Do wyłączenia wyciszenia
zh_hans: 直到取消静音
zh_hant: 直到取消靜音

source: Up to date
de: Aktuell
es: Actualizado
fr: À jour
it: Aggiornato
pl: Aktualne
zh_hans: 已是最新
zh_hant: 已是最新

source: Up to Date
de: Aktuell
es: Actualizado
fr: À jour
it: Aggiornato
pl: Aktualny
zh_hans: 已是最新
zh_hant: 已是最新

source: Update Downloaded
de: Update heruntergeladen
es: Actualización descargada
fr: Mise à jour téléchargée
it: Aggiornamento scaricato
nl: Update gedownload
pl: Aktualizacja pobrana
zh_hans: 更新已下载
zh_hant: 更新已下載

source: Update Failed
de: Update fehlgeschlagen
es: Actualización fallida
fr: Échec de la mise à jour
it: Aggiornamento fallito
nl: Update mislukt
pl: Aktualizacja nie powiodła się
zh_hans: 更新失败
zh_hant: 更新失敗

source: Update Installed Successfully
de: Update erfolgreich installiert
es: Actualización instalada correctamente
fr: Mise à jour installée avec succès
it: Aggiornamento installato con successo
nl: Update succesvol geïnstalleerd
pl: Aktualizacja zainstalowana pomyślnie
zh_hans: 更新安装成功
zh_hant: 更新安裝成功

source: Update to %@
de: Auf %@ aktualisieren
es: Actualizar a %@
fr: Mettre à jour vers %@
it: Aggiorna a %@
nl: Bijwerken naar %@
pl: Zaktualizuj do %@
zh_hans: 更新到 %@
zh_hant: 更新到 %@

source: Upgrade to BetterAudio Pro
de: Auf BetterAudio Pro upgraden
es: Actualizar a BetterAudio Pro
fr: Passer à BetterAudio Pro
it: Passa a BetterAudio Pro
nl: Upgrade naar BetterAudio Pro
pl: Ulepsz do BetterAudio Pro
zh_hans: 升级到 BetterAudio Pro
zh_hant: 升級到 BetterAudio Pro

source: Use
de: Verwenden
es: Usar
fr: Utiliser
it: Usa
nl: Gebruiken
pl: Użyj
zh_hans: 使用
zh_hant: 使用

source: Use a monochrome menu bar icon instead of colored accents
de: Monochromes Menüleistensymbol statt farbiger Akzente verwenden
es: Usa un icono monocromático de la barra de menú en lugar de acentos de color
fr: Utilise une icône monochrome de la barre de menus au lieu d'accents colorés
it: Usa un'icona monocromatica della barra dei menu invece di accenti colorati
nl: Gebruik een monochroom menubalkpictogram in plaats van gekleurde accenten
pl: Użyj monochromatycznej ikony paska menu zamiast kolorowych akcentów
zh_hans: 使用单色菜单栏图标，而非彩色强调
zh_hant: 使用單色菜單欄圖示，而非彩色強調

source: Use selected apps as triggers for meeting device switching
de: Ausgewählte Apps als Auslöser für das Wechseln der Audiogeräte nutzen
es: Usar las apps seleccionadas como activadores para cambiar los dispositivos de audio
fr: Utiliser les apps sélectionnées comme déclencheurs pour changer les appareils audio
it: Usa le app selezionate per attivare il cambio dei dispositivi audio
nl: Geselecteerde apps gebruiken als trigger voor het wisselen van audio-apparaten
pl: Używaj wybranych aplikacji jako wyzwalaczy do przełączania urządzeń audio
zh_hans: 将选定的应用作为切换音频设备的触发条件
zh_hant: 將選定的應用程式作為切換音訊裝置的觸發條件
